
/* Class = "NSTabViewItem"; label = "Specified Server"; ObjectID = "14"; */
"14.label" = "指定服务器";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "21"; */
"21.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "FTP with Implicit SSL"; ObjectID = "22"; */
"2D2-9C-etd.title" = "使用隐式 SSL 的 FTP";

/* Class = "NSMenuItem"; title = "WebDAV HTTPS"; ObjectID = "23"; */
"zg4-yc-nYS.title" = "WebDAV HTTPS";

/* Class = "NSMenuItem"; title = "FTP"; ObjectID = "24"; */
"PCT-gc-PVu.title" = "FTP";

/* Class = "NSMenuItem"; title = "WebDAV"; ObjectID = "25"; */
"L9o-FX-Sd6.title" = "WebDAV";

/* Class = "NSMenuItem"; title = "FTP with TLS/SSL"; ObjectID = "26"; */
"xU6-Fw-23V.title" = "使用 TLS/SSL 的 FTP";

/* Class = "NSMenuItem"; title = "SFTP"; ObjectID = "27"; */
"6sM-Cx-FvX.title" = "SFTP";

/* Class = "NSTabViewItem"; label = "Favorite"; ObjectID = "41"; */
"41.label" = "个人收藏";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "54"; */
"54.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Saved Server"; ObjectID = "55"; */
"55.title" = "保存的服务器";

/* Class = "NSMenuItem"; title = "Specified Address"; ObjectID = "56"; */
"56.title" = "指定地址";

/* Class = "NSTableColumn"; headerCell.title = "Remote File Path"; ObjectID = "73"; */
"73.headerCell.title" = "远程文件路径";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "90"; */
"90.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Resume/Merge"; ObjectID = "91"; */
"91.title" = "继续/合并";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "92"; */
"92.title" = "询问";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "93"; */
"93.title" = "替换";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "119"; */
"119.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "120"; */
"120.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "121"; */
"121.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "122"; */
"122.title" = "Item1";

/* Class = "NSMenuItem"; title = "Amazon S3"; ObjectID = "140"; */
"Asm-48-VSU.title" = "Amazon S3";

/* Class = "AMPathPopUpButton"; placeholder = "No Selection"; ObjectID = "162"; */
"162.placeholder" = "未选择";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "163"; */
"163.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "176"; */
"m5m-dw-BKn.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "177"; */
"Cme-Ju-C5l.title" = "服务器：";

/* Class = "NSTextFieldCell"; placeholderString = "automatic"; ObjectID = "179"; */
"b3z-O7-8Pp.placeholderString" = "自动";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "180"; */
"qbJ-el-b0J.title" = "密码：";

/* Class = "NSTextFieldCell"; placeholderString = "username"; ObjectID = "181"; */
"TU0-ba-ZZU.placeholderString" = "用户名";

/* Class = "NSTextFieldCell"; placeholderString = "ftp.domain.com"; ObjectID = "182"; */
"SwW-ZS-13t.placeholderString" = "ftp.domain.com";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "183"; */
"BfK-3F-808.title" = "用户名：";

/* Class = "NSTextFieldCell"; title = "Protocol:"; ObjectID = "184"; */
"ulS-5O-Wf2.title" = "协议：";

/* Class = "NSTextFieldCell"; placeholderString = "password"; ObjectID = "185"; */
"ZXG-fy-Zh8.placeholderString" = "密码";

/* Class = "NSTextFieldCell"; title = "Favorite:"; ObjectID = "186"; */
"186.title" = "个人收藏：";

/* Class = "NSTextFieldCell"; title = "Connect To:"; ObjectID = "189"; */
"189.title" = "连接到：";

/* Class = "NSTextFieldCell"; title = "Resume Mode:"; ObjectID = "190"; */
"190.title" = "继续模式：";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "194"; */
"194.title" = "目标：";

/* Class = "NSTextFieldCell"; title = "Skip Files:"; ObjectID = "207"; */
"207.title" = "跳过文件：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "209"; */
"209.title" = "OtherViews";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "None"; ObjectID = "218"; */
"218.ibShadowedIsNilPlaceholder" = "无";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Specified Favorites"; ObjectID = "228"; */
"228.ibShadowedIsNilPlaceholder" = "无指定个人收藏";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Available Favorites"; ObjectID = "229"; */
"229.ibShadowedIsNilPlaceholder" = "无可用个人收藏";

/* Class = "NSMenuItem"; title = "Microsoft OneDrive for Business"; ObjectID = "n4u-Si-rJ5"; */
"kZS-vf-eez.title" = "企业版 Microsoft OneDrive";

/* Class = "NSMenuItem"; title = "Keep Both"; ObjectID = "zbU-Su-iFi"; */
"zbU-Su-iFi.title" = "保留两者";
